{"1": ["két", "például", "cserhalmi", "gulyás", "kormány", {"id": 178, "text": "\n                          \n                        A Sándor-palotát sárga festékkel a hétfői tüntetésen megdobni próbáló Gulyás Mártont bűnösnek találta, és 300 óra fizikai közérdekű munkára ítélte a bíró a gyorsított eljárásban, csütörtökön kora délutántól estig tartó per végén hozott ítéletben. Az aktivista társtettesként követett el garázdaságot és rongálást a bíróság szerint. Ha Gulyás nem tudja teljesíteni a közmunkát, akkor fogházban kell letöltenie.A másik vádlott, Varga Gergely szintén bűnös társtettesként elkövetett garázdaság és rongálás bűncselekményében. Az ítélet 200 óra közérdekű munka, ha ezt nem tudja önhibájából teljesíteni, akkor fogház.Eddigi fogvatartásuk 12 óra közmunkának számítható be. 29350 forint költséget kell még ezen felül megfizetniük.Az indokolás szerint \"az ügyész szóban előadott vádjával a tényállás nagyrészt egyező\"- mondta Hornyák Szabolcs bíró. A bíró a vádlottak vallomását vette alapul, hiszen a cselekményt egyezően adták elő, és a részletektől is beszámoltak ők maguk. A bíró kitért az eddig ismeretlen harmadik személyre: eszerint csoportosnak minősítette a bíró az akciót. Hangsúlyozta, hogy Varga és Gulyás közösen cselekedtek, és \"szándékegységben cselekedett a vádlottakkal a harmadik személy is.\"A Sándor-palota jogszabályban műemléknek minősül, így a bíró szerint mellékes, hogy milyen a hozzáállásuk a vádlottaknak az épülethez. A bíróság azt az ügyészi álláspontot nem ismerte el, hogy 23 ezer forint kár keletkezett. A bíró szerint \"nem meghatározott mértékű kárt okoztak az épületben.\"Arról, hogy véleménynyilvánítás vagy bűncselekmény, amit tettek, a bíró azt mondta, a garázdaság fogalmát kimerítette Gulyásék cselekedete. A bíró szerint a garázdaságnakA bíróság szerint mindhárom feltétel teljesült. A megbotránkoztatás például azért, mert turisták is sűrűn járnak arrafelé. Azt is közölték, hogy a vádlottak a rongálással kárt okoztak, ehhez ugyanis a dolog állagának a károsodása is elegendő, nem szükséges, hogy használhatatlanná váljon a rongált dolog.A bíró anélkül, hogy ez a vádirat része lett volna, kitért arra, hogy két rendőr arcára is fröccsent a vízbázisú festék, így a \"vegyi anyag\" szembe kerülve veszélyt okozhatott volna. Ellaposodott a tüntetés, vallotta Varga, ebből a bíró szerint arra lehet következtetni, hogy nem értett volna egyet mindenki a festékes akcióval mondta a bíró, mire a hallgatóság tüntetően kivonult. A bíró szerint súlyosbító körülmény, hogy sok mostanában a garázdaság. Enyhítő, hogy Gulyás bocsánatot kért a festékes rendőröktől. Vargánál a büntetlen előítélet az enyhítő körülmény, ezért kapott kevesebbet.A bíróság túlzottnak ítélte volna a szabadságvesztést, hogy Gulyásnak más ügyei is voltak. Vargánál pedig ez szóba sem kerülhetett.Gulyás és Varga felmentésért fellebbezett, az ügyészség pedig az eredetileg javasolt felfüggesztett szabadságvesztés kiszabásáért. A vádlottak mindketten szabadon távozhatnak. A teremből kivonuló hallgatóság egyik tagja azt kérdezte hangosan, hogy \"példát akarnak statuálni, az ítélettel, hogy mindenki maradjon otthon, vagy fel akarják bőszíteni az embereket, hogy utcára vonuljanak és még nagyobb erőt vethessenek be ellenünk?\".Gulyás és Varga egymás vállát átkarolva adott közös nyilatkozatot. Gulyás azt mondta, a törvényes rendnek megfelelően zajlott le a 72 órás őrizet, de felháborító, hogy a büntetésvégrehajtás milyen állapotban van. Például az élelmezés mennyisége, az elzártság, az egyedüllét, az ablaktalan helyiség. Varga szerint ez hamarosan mindenkinek átélhető élmény lesz, ha a dolgok így mennek tovább.Mi a tanulság? Varga azt mondta, egy beszédet már mondott, a másikat nem szeretné kamerába. A tüntetés megengedett formája a békés menetelés és beletörődés. Ami ezen kívül van, az kemény fizikai munkával büntetendő, mondta. Fürödni, aludni, enni fogunk most, és természetesen folytatni kell az ellenállást, mondta Gulyás. Meglepve hallotta, hogy szombaton tüntetés van, de \"ott a helyünk\", mondta. A legrosszabb, amit követhet a magyar nép, hogy kiszolgálja ezt az ukázt és nem fog tüntetni. Ne kövessék el ezt a hibát, mondta, miközben látványosan nem állt szóba az EchoTV-vel.Gulyás nyilatkozata végén elhangzott, hogy fél tízre az Igazságügyi Minisztérium elé tüntetést hívtak össze az ítélet miatt.Délután fél egykor elkezdődött a hétfőn a Sándor-palotánál történt tüntetésen őrizetbe vett politikai aktivisták, Gulyás Márton és Varga Gergő bírósági tárgyalása. Legalább 90 ember tömörült össze a terem előtt, ahová szűken ennyien épp beférhetnek.A tárgyalást itt követheti élőben:Varga Gergőt és Gulyás Mártont bilincsben, vezetőpórázon vezették a bíróság elé, amire a védőügyvéd rögtön felhívta a bíróság figyelmét, hogy ez a bilincsben tartás önmagában jogellenes fogva tartás, ezért azt vegyék le mindkét gyanúsítottról. Ezt a bíró végül elrendelte. Varga és Gulyás védője is elmondta, hogy az őrizetbe vétel jogtalan volt, nem voltak meg a jogi feltételei. Ezért indítványozták, hogy szüntessék meg az őrizetbe vételt.Varga védője szerint nem volt idejük rendesen felkészülni, videofelvételeket sem láttak, csak a sajtóban megjelent közül néhányat. Mindkét védő arra tesz indítványt hogy a büntető eljárást küldje vissza az ügyészséghez a bíróság, és az általános szabályok szerint folytassa le.Gulyásékat ováció fogadta a tárgyalóteremben:Újabb tapsot Gulyás azzal aratott, hogy a bíró kérdésére közölte: a sajtó közvetítéséhez hozzájárul, de a propagandaoldal TV2, Echo TV és M1-éhez nem. A hallgatóság ujjongása túl nagyra sikerült, a bíró ki is osztotta az első sárga lapot: \" Ez per és nem cirkusz\". Ha ez megismétlődik, kiürítteti a termet.Ezután Végh Tamás ügyész ismertette a vádat, amibe a hallgatóság párszor azért így is belekuncogott. \"A Facebook.com nevű oldalon szervezett tüntetést\" a két vádlott és egy ismeretlen harmadik személy. (Az utóbbi jelentősége annyi, hogy így csoportosan elkövetett bűncselekménnyel vádolható Varga és Gulyás.) A vád szerint a műemléki védelmet élvező, kiemelt nemzeti vagyonként kezelt elnöki rezidencia megrongálása céljából narancssárga festékeket szereztek be. Ezeket dobták a rendőrök felett a palota felé, Gulyás csak azért nem találta el az épületet, mert ebben a rendőrök megakadályozták, Vargáé viszont 23 ezer forintos kárt okozott az épületben - így lett rongálás a vád. Garázda viselkedésük megbotránkozást kelthetett a jelenlévők körében - mondta az ügyész, amin többen halkan kuncogtak.Gulyás és Varga ügyvédjei először a fogva tartás jogszerűségét vitatták, és kérték a vádlottak bilincseinek levételét is, amihez a bíró hozzájárult. Ahhoz viszont nem, hogy az ügyészséghez visszaküldje az ügyet, ahogyan azt Gulyás ügyvédje javasolta.Nem fogom visszafogni magam, amíg ez az elnyomó rezsim működik - mondta Gulyás idézve Orbánt, aki a rendszerváltás előtt azt mondta, hogy az a hatalom csak magára vethet, amelyik nem képes szót érteni a formálódó társadalmi erőkkel.Az éhségre, álmatlanságra hivatkozva szabadkozó, de így is összeszedetten beszélő Gulyás humoránál volt: súlyosbító körülményként rótta fel magának, hogy nem ő szervezte a tüntetést, csak tudomást szerzett róla. \" De ettől még nem vettem volna este nyakamba a várost, hogy vízbázisú festéket szerezzek. Egészen addig, amíg meg nem hallottam Kósa Lajos nyilatkozatát, amiből úgy éreztem, itt a vég. Bár Kósát hallgatva az embernek gyakran az az érzése, hogy itt a vég.\"\"Úgy éreztem, ha erre nem reagálunk, akkor megérdemeljük\" az ilyen vezetőket - mondta Gulyás nem tagadva a rongálást, amely szerinte a bűnrészes Áder János elnök törvényt jóváhagyó lépése elleni tiltakozás volt. De a károkozásban Gulyás óvatos volt: szándékosan nem zománc, hanem vízbázisú festéket vett, tudva, \"hogy nem Áder fogja személyesen levakarni, és nem akart kitolni az alacsony bérért foglalkoztatott dolgozókkal\", akikre ez a feladat várt.Karját azonban elkapták a rendőrök, a következő pillanatban már a földön hevert, így festékei nem értek célt - zárta le a sztorit Gulyás aki az ügyész kérdésére nem erősítette meg, hogy lett volna harmadik személy az akcióban. Gulyás nem könnyítette meg a helyzetét azzal, hogy megígérte: szabadon engedése után is küzdeni fog az elnyomó rezsim ellen, hasonló eszközökkel, miután a hatalom nem hagy más lehetőséget. A 31 éves Gulyás helyzetét nehezíti, hogy a Nemzeti Választási Iroda kopaszbotrány ügyében elfoglalt álláspontja miatti korábbi tiltakozása miatt a bíróság egy év próbaidőre bocsátotta őt. Az ügyészség a két ügy egyesítését javasolta is, ez ellen Gulyás ügyvédje tiltakozott.Gulyás szerint azért nem sikerült rendesen felkészülnie a tárgyalásra, mert az elmúlt 3 napban teljesen indokolatlanul fogva tartották, nem tudott aludni, pihenni, étkezni sem.Gulyás vallomását itt tudja megnézni:\n                          \n                        Varga másodrendű vádlottként került az ügybe, őt később is vették őrizetbe. Az előállítása miatt 36 órája nem aludt - kezdte vallomását, és tagadta, hogy amit tett garázdaság és rongálás lett volna. \"Jövőre úgyis narancssárgára akarják festeni\" - mondta, megjegyezve, hogy inkább Áder János viselkedése váltott ki közfelháborodást azzal, hogy egy 70 ezres tüntetés után mégis aláírta a lex CEU-t. Varga Gergő kihallgatásánál felmerült a tanúk kihallgatása, amihez azonban az élő közvetítést le kellene állítani. Gulyás védője erre azt mondta, egyáltalán nem lehet tanúkat meghallgatni, mivel Gulyás kihallgatása alatt folyamatos volt az élő közvetítés, így azt nézhették.Varga először elmondta, ő sem tudott rendesen pihenni, ráadásul amikor a rendőrök bevitték, azt mondták neki, hogy hazamehet nemsokára, de nem így történt. Az a tény, hogy egy több mint 70 ezres tüntetés után Áder aláírtja a törvényt, sokakban keltett nagy felháborodást és ő ebben a felfokozott állapotban jutottak oda, hogy festékkel dobtak az épület felé. Eredetileg lufiba töltötték volna a festéket, de ez nem sikerült, így döntöttek a flakonok elhajítása mellett. Hozzátette, \"úgy hallom, úgyis narancssárgára festik jövőre a Sándor-palotát\", így megrohanták a palotát ezekkel a festékes dobozzal.Kezdett ellaposodni a tüntetés, úgy éreztem ebben a helyzetben adekvát volt egy olyan, a sajtó figyelmét is megragadó lépés, amely nem erőszakos, de jelzi az elégedetlenséget- mondta Varga. Gulyásnak nem sikerült eldobnia, ő pedig nem is tudta, hogy végül eltalált valakit, vagy valamit, mert Gulyás Mártonra azonnal lecsaptak a rendőrök. Őt magát pedig azért nem tudtak akkor kiemelni a rendőrök - helyette követték, és otthonról vitték el -, mert a Gulyás \"leteperése\" akkora felháborodást keltett a tömegben, hogy nem tudták őt is kiemelni. Harmadik emberről nem tud.Vitába keveredett az ügyvéd és az ügyész arról, hogy mi lett volna, ha a rendőrök nem intézkednek: festékesek lettek volna vagy sem? Az ügyész szerint ez parttalanná teszi a vitát, a bíró viszont helyre tette az ügyészt azzal, hogy a kérdés indokoltságát majd ő dönti el. A kérdés nem mellékes, hiszen fontos tudni, hogy Gulyás a rendőröket akarta-e támadni a festékkel, vagy csak az épületre irányult az akció.  A védelem szerint az utóbbi történt.Aztán szünet jött, a bíró nem járult hozzá, hogy Gulyás Márton legalább egy kekszet megehessen, amit ügyvédje adott volna neki. A szünetben Matlák elmondta, szerinte nem szűnik meg a perek élő közvetítése a jövőben sem, egyszerűen biztosítania kell a bíróságnak, hogy olyan helyszínen bonyolítsák le, ahová minden érdeklődő befér. \"Akár a Népstadionban\"- adott egy tippet Gulyás Márton ügyvédje.Délután fél háromkor megkezdődtek a tanúkihallgatások. Mivel az élő közvetítés miatt a tanúk és Varga is hallhatta az elhangzottakat, az ügyvéd álláspontja szerint a rendőrség által megidézett hat tanú nem nyilatkozhatott volna. A bíró azonban intézkedett, hogy a tanúkat ezután az épület más részében helyezzék el, ezzel adva lehetőséget későbbi vallomástételre.Gulyás ügyvédje azonban ekkor is vitatta, hogy a tanúkat ezután ki lehetne hallgatni, hiszen már hallották Gulyás és Varga szavait, ez akkor is így van,\"ha ezután a Fülöp-szigetekre helyezik őket\" - mondta Matlák Gábor, akit a bíró utasított, hogy tartózkodjon az ilyen megjegyzésektől. Viszont hozzájárult, hogy a vádlottak mégis ehessenek pár falatot.Az ügyvéd kifogásolta, hogy a felkészülésre nem hagyott időt a hatóság, így nem tudtak tanúkat sem szerezni, így csak a vádnak vannak tanúi - ezért is próbálta Matlák Gábor ügyvéd az élő közvetítésre hivatkozva elérni, hogy a többi tanút se hallgassák meg. A bíró ezt elutasította, így a vád mind a hat, rendőrségi tanúja elmondhatja, mit látott a Sándor-palotánál.A köztársasági elnöki őrség beidézett tanúja azt mondta, másodmagával teperte le Gulyást, aki a festékes flakon eldobására készült, átugorva a szalagkordont. Hogyan lett festékes a rendőr? - próbálta megtudakolni az ügyvéd, de nem jutott előbbre a válaszokkal.Az egyik tanú aztán azt mondta, nem volt durva a festék: öt perc alatt vizes szalvétával leszedte magáról a szennyeződést, ami igazolta, hogy vizes bázisú festéket használt Gulyás. Gulyás egyúttal élt az alkalommal és elnézést kért a rendőrnőtől, aki a bocsánatkérést elfogadta. Aztán egy újabb készenléti rendőr is elfogadta Gulyás bocsánatkérését, amiért akciója során befestékeződött. Hogy lett meg Varga, akit csak később vettek őrizetbe? - erről beszélt az utolsó rendőrségi tanú. Elmondta, hogy figyelték az akciója után, ahogy a tömeg elindult hazafelé. Felesleges lett volna a tömegből kiemelni, probléma lett volna - mondta a tanú. Varga az Oktogonnál vált ki a tömegből. Gulyás elcsúszott a dobáskor - mondta a tanúként beidézett rendőrtiszt. Elrepült a kezéből a flakon. Elmondásából kiderült, előtte nem figyelték Gulyásékat, amikor még csak a lufikat akarták megtölteni festékkel. Csak akkor figyeltek fel Gulyásra, amikor a flakonnal nekifutott. A tiszt sem tudott harmadik személyről. Ezt már többen vallották. Ez amiatt fontos, hogy megáll-e a csoportosság vádja.Háromnegyed négy körül véget ért a hat tanú kihallgatása.  A bíró szünetet rendelt el, az esetről készült felvételekkel folytatódik majd a tárgyalás.A szünetben a TASZ megbízásából dolgozó Nehéz-Posony Kata, Varga ügyvédje azt mondta az Indexnek, \"nagyon nagy baj volna ebben az országban, ha a bíróság nem venné figyelembe, hogy véleménynyilvánításról szólt az akció\". Szerinte egyébként is kérdésesek a vádpontok, hiszenLegfeljebb kártérítés volna követelhető, de semmiképp sincs szó bűncselekményről - márpedig a garázdaság és a rongálás egyenként legfeljebb három év börtönnel büntethető, mondta.Az Alkotmánybíróság egyértelmű iránymutatást ad a véleménynyilvánítás tényének figyelembe vételére - mondta Nehéz-Posony, megjegyezve, hogy ez a tiltakozás módjával együtt igaz, ha az nem kirívóan súlyos, márpedig ebben az esetben semmiképp sem az. Az ügyvéd szerint eljárási hiba történt azzal, hogy a tanúk hallhatták a vádlottak vallomásait, amit az élő közvetítés tett lehetővé. A törvény ugyan csak azt mondja ki, hogy nem lehetnek jelen a többiek vallomástételekor, de a célja nyilvánvalóan az, hogy ne hallhassák mások vallomásait. Szükség esetén ez másodfokon is érv lehet.Negyed öt után pár perccel a második szünet után folytatódott a tárgyalás. Laptop köré gyűlnek a vádlottak, védők, ügyészek. \"Hallgatóság nem mozdul\" - inti nyugalomra a termet a bíró. Megnéztek néhány felvételt, majd a tanúk nyilatkoztak arról, kérnek-e költségtérítést és igazolást arról, hogy itt jártak.Gulyás Márton ismételten kérte \"a kormányzati  propagandát folytató, a Kreml-érdekeit képviselő médiumok\" elküldését, mert az ő közvetítésükhöz nem járul hozzá. A bíró elmondta, ezt a kérést jelezte, de nem küldheti ki a sajtót. Gulyás szerint azonban az M1, TV2, EchoTV nem tekinthető sajtónak, mert az alapvető szakmai etikai normákat nem tartják be, folyamatosan dezinformálnak, külföldi kormány - Oroszország - érdekeit követve. A bíró nem kívánt vitába szállni azzal, hogy mi a sajtó és mi nem.Aztán azon rugózott egy kicsit a bíróság és a védelem, hogy hogy jött ki az, hogy 23 ezer forintos a kár a Sándor-palotában.A bizonyítási eljárás befejeződött, fél hat körül jöttek a perbeszédek.Az ügyészség elismerte az alaptörvény alapján a véleménynyilvánítás szabadságát, amely szerinte korlátozható, nem sérthet más alapvető jogot, alkotmányos értéket. Az ügyészség szerint nem politikai véleményük miatt ülnek a bíróságon a vádlottak, hanem a csoportos garázdaság és műemlékrongálás köztörvényes bűncselekménye miatt.Spontán volt a demonstráció, ám ez is a gyülekezési jogról szóló törvény hatálya alá esik. Az ügyész szerint nem érdekelte a vádlottakat, hogy műemlékjellegű az épület. Az ügyészség továbbra is kitart a csoportos garázdaság mellett, az ehhez szükséges harmadik embert ismeretlen személyként megjelölve. Harmadik elkövetőről egyetlen tanú sem beszélt, sőt egyértelműen csak Gulyásról és Vargáról szóltak.Felfüggesztett börtönt javasolt az ügyészség Varga és Gulyás ügyében.Az ügyészség szerint megvalósult a garázdaság, az ehhez szükséges erőszak dolog ellen - így a Sándor-palota ellen - is megtörténhet. Az ügyész \"zárójelben jegyzi  meg\", hogy az épület a köztársasági elnöki hivatalnak is helyt ad \"de most tekintsünk el ettől\" - mondta bár nem világos, miért kéne eltekinteni  ettől, hiszen a vádlottak elmondása alapján épp ezért lett tiltakozásuk célpontja. Az ügyészség szerint mindegy, hogy csak vízbázisú a festék, a rongálás is megtörtént. Fenntartja az ügyészség a csoportos garázdaság vádját, kész tényként kezelve, hogy \"hárman valósították meg a bűncselekményt\", amire nem került bizonyíték a per során.Az ügyészség Gulyás hasonló cselekményét súlyosító körülménynek tekinti, ahogyan a szervezettséget és a halmazatot - a garázdaság és rongálás együttes állását - enyhítőként a rendőrök felé tett bocsánatkérést is. Az ügyész azzal is érvelt, hogy \"nagyon elszaporodtak\" a garázda bűncselekmények Magyarországon.Matlák szerint az ügyészségnek valójában politikai véleménye van, amely \"az alkotmány helyébe lépett alaptörvényre\" hivatkozik. Gulyás ügyvédje úgy véli, korlátozott lehetősége volt a védelemnek, hiszen nem készülhettek tanúk beidézésével, ehhez más felvételeket is érdemes lett volna a bíróság elé tárni, de csak az állt rendelkezésre, amit az ügyészség benyújtott. Gulyás nem ismerhette meg az iratokat időben, tanúit sem kutathatta fel, hiszen bilincsben várta a pert, noha Matlák szerint az őrizet feltételei sem álltak fenn.Matlák vitatta a gyakorlatot, hogy a politikai véleménynyilvánítás a garázdaság elemeit használja, arra hivatkozva, hogy megbotránkozást okozhat. Az ügyészség ezt önkényesen használja, visszacsúszva a rendszerváltás előtti időre, mondta. Matlák felhívta a figyelmet, hogy Gulyás elestében nem találta el a Sándor-palotát, a rongálás ezért is vitatható.  És ezt alátámasztották a vád tanúi is - érvelt. Mitlák szerint ha a bíróság nem felmentő ítéletet hoz, akkor megengedhetetlenül kiterjesztve értelmezi a Btk-t. Nem lehet rongálásnak értelmezni, hogy el sem jutott Gulyás festékes flakonja a Sándor-palotáig. Objektíve nem lehet megbotránkoztatónak, kihívó, közösség elleni cselekménynek nevezni Gulyásék tettét - mondta Matlák, megjegyezve, hogy kíváncsi lenne egy olyan kutatásra, amelyik megbotránkoztatás tekintetében összevetné Gulyásék tiltakozását és a lex CEU Áder János általi jóváhagyását.Nehéz-Posony Kata, Varga Gergely ügyvédje fenntartotta eljárásbeli kifogásait, és az őrizetbe vétel tényével szembeni kifogásait. Az ügyvéd szerint Vargánál nem állt fenn a szökés esélye, együttműködő volt, bizonyítékokat nem tüntethetett el, tanúkat nem befolyásolhatott. Az eljárás a vádlottak jogainak rendkívül súlyos korlátozása, alapvető emberi jogaikat sértette, enni nem tudtak, aludni sem, és saját védelmükre sem készülhettek fel, mondta.Fél órával a tárgyalás előtt nyújtotta a kezünkbe az ügyészség az iratokat, mondta Nehéz-Posony, vérlázítónak nevezve az ügyészség ütemezését, és azt az álságos gesztust is, hogy ezt egy órával korábban is megkaphatta volna, ha besiet az ügyészségre. Az ügyvéd felhívta a figyelmet arra az eljárási hibára, hogy a vád tanúi hallhatták a vádlottak vallomását. \"Megleckéztetni akarják azokat, akik ki merik nyilvánítani a véleményüket\" - mondta Nehéz-Posony, aki szerint ezt figyelmeztetésnek szánja az ügyészség azoknak, akik esetleg tiltakoznának. Nehéz-Posony szerint nyilvánvaló, hogy politikai véleménynyilvánítás történt. Kifogást is emelt az ellen, hogy az ügyészség lényegtelennek tartotta, hogy az épület a köztársasági elnök hivatalának ad helyet, és helyette inkább a műemlékjelleget emelte ki. Állagsérelem nem történt, ami a rongálás előfeltétele volna- mondta Nehéz-Posony, megjegyezve, hogy a vízbázisú festék eltávolításához egy vödör víz kellett és szivacs. Legfeljebb polgári perben lehetne kártérítési igeny alapja, bár nem világos, hogyan jöhetett ki 23 ezer forintos kár.Valóban látszik a videón egy harmadik személy, de láthatóan nem közösen léptek fel, egyszerűen felemelt egyet a földön hagyott festékflakonokból - mondta az ügyvéd, felmentést kérve.Gulyás köszönetet mondott a sajtónak és az ügyvédnek, sőt, az ügyészségnek is, de a bíró megállította, hogy az utolsó szó jogán a bírósághoz szólhat. Mit kezdjen a társadalom az igazságérzetével, amely éveken át folyamatosan sérül, látva, hogy a hatalom hogyan bánik a rábízott vagyonnal. \"Kielégül a társadalom igazságérzete, ha engem ma bűnösnek találnak?\" - kérdezte Gulyás, hozzátéve, hogy ha így lenne akkor kész élete végéig börtönbe vonulni, de nyilvánvaló, hogy ezzel nem állna helyre a társadalom igazságérzete. Attól áll helyre a társadalom igazságérzete, ha minket elítélnek, vagy ha az ügyészség teszi a dolgát, és a valódi bűnelkövetők irányába indul el, akik nevetségessé teszik, megcsúfolják a közhatalmat, tette fel a kérdést. Megtapsolták. A bírónak kellett fegyelmeznie.Azért kell feszegetni a szólásszabadság határait, mert a közélet olyan szintre süllyedt, amit már nem lehet elviselni - mondta Varga Gergő, aki szerint ha az, amit csinált garázdaság, akkor a politikai véleménynyilvánítás alaphangja lesz a garázdaság, minden más csak rosszabbb lesz - mondta Varga. \"Büszkén fogom viselni, ha engem ma elítélnek garázdaságért, mert milyen nép az, amely olyan törvényt tart be, amit ellene hoznak?\" - mondta.A bíróság ítélethozatalra visszavonult, a kivonuló Gulyásékat megint megtapsolták.Gulyás Márton volt az, aki 2016 februárjában leszerelte a Nemzeti Választási Irodáról a táblát, a \"kopasz-ügy\" miatti tiltakozásképpen. Abban az ügyben garázdaság miatt elítélték és próbára bocsátották. Aztán hétfőn a CEU-ügy miatt a Sándor-palotánál is tüntetett Áder János törvényt aláíró döntése ellen: festékkel igyekezett megdobni az épületet, csak egy rendőr közben lefogta, úgyhogy a rendőr lett csupa festék. Gulyás emiatt hétfő óta őrizetben van. Kedden  a fogvatartása ellen. Egy másik, szintén dobáló aktivistát később a lakásáról vittek be a rendőrök.Az ügyészség a közleményében három emberről tesz említést. Azt írják, a három elkövető \"a nyilvános rendezvényen - az egyikük által beszerzett - 6 darab, festéket tartalmazó műanyag flakon tartalmát lufikba próbálta tölteni azért, hogy azokat az épület falán szétdurrantva, minél nagyobb felületet szennyezzenek be festékkel.Miután a festék sűrűsége miatt ez nem sikerült, a festékes flakonok tetejét levették, majd a kordonhoz futva, a rendőri sorfal felett a Sándor-palota irányába dobták. Azok közül 1-1 flakon a Sándor-palotát eltalálta, annak erkélyét és falát festékkel beszennyezte, ezzel megrongálva azt, így a kiemelten védett nemzeti vagyonban 23 000 forint kár keletkezett\".A Budapesti Nyomozó Ügyészség végül két személyt vett őrizetbe és hallgatott ki gyanúsítottként csoportosan és nyilvános rendezvényen elkövetett garázdaság bűntettének, valamint műemlék megrongálásával elkövetett rongálás bűntettének megalapozott gyanúja miatt.Gulyás Márton mindezt az előző ügyének próbára bocsátás próbaideje alatt, \"illetve más folyamatban lévő büntetőeljárás hatálya alatt követte el\", írja az ügyészség.Mindez azt jelentette, hogy az aktivista ügyei összeadódtak, hiszen ha a próbára bocsátás feltételeit megszegi valaki, akkor az a következő ügyében halmazatként, súlyosbító tényezőként jelentkezik, és a tárgyaláson - bár bizonyítási eljárás már nincs - , előveszik azt is. Ami még jogilag \"érdekes\", az az, hogy úgy írták meg Gulyás ellen a vádiratot csoportos garázdaság miatt, hogy csak két embert tudtak elfogni és kihallgatni, sőt, egyáltalán beazonosítani. A harmadik emberről, aki miatt jogilag már csoportosnak nevezhető a cselekmény, semmit nem tudnak a hatóságok.", "title": "300 óra közmunkára ítélték a Sándor-palotát megdobálni akaró Gulyás Mártont", "url": "http://index.hu/belfold/2017/04/13/gulyas_marton_sandor-palota_itelet/"}], "2": ["cserhalmi", "műtét", "színház", "györgy", "sikerült", {"id": 151, "text": "A székesfehérvári Vörösmarty Színház csütörtökön  a Facebook-oldalán, hogy Cserhalmi György nemrég súlyos térdműtéten esett át, de a beavatkozás után egy korábbi gerincprobléma miatt orvosai az azonnali műtét mellett döntöttek.A Kossuth-díjas Cserhalmi György, a nemzet színésze már jól van, de játszani sokáig nem fog tudni. „A debreceni Kenézy Gyula Kórházban dr. Mikó László orvos-igazgató elvégezte a műtétet, és még aznap este sikerült Cserhalmi Györggyel beszélnem, aki biztosított róla, hogy a műtét jól sikerült, és máris jobban érzi magát. Felépülése azonban hosszú heteket vesz igénybe, ezért sajnálattal le kell mondania az április és május hónapra meghirdetett Cserhalmi Anzix esteket” – közölte a székesfehérvári színház igazgatója, Szikora János.Cserhalmi György korábban azt mondta, három hónapos felépülésre számít. A színész így valószínűleg nem tud májusban kiutazni a Cannes-i Filmfesztiválra: épp csütörtökön jelentették be, hogy következő filmje, Mundruczó Kornél Jupiter holdja című alkotása .", "title": "Azonnal meg kellett műteni Cserhalmi Györgyöt", "url": "http://index.hu/kultur/2017/04/13/azonnal_meg_kellett_muteni_cserhalmi_gyorgyot/"}]}