{"1": ["kormány", "magyar", "európai", "két", "ezer", {"id": 105, "text": "Jól van a srác, akit egy 350Z-től kapott pofon tett mémsztárrá a neten. Sean O'Keefe egy driftversenyen fotózott, amikor egy érintőre vett fordulónál útban volt a feje a Nissan szárnyának ().Sean az alábbi pózolással igazolta, hogy jól van. A kép szerint minden foga megvan, és szerencsére a megütött szeme is megmarad. Azt mondja, semmi maradandó sérülése nem várható a pofontól, zúzódással megúszta a sztorit. (Ha neked sem áll össze a képpár, nyugi, semmi kamu: a bal oldali kép szimplán meg lett tükrözve.)A 80-as, 90-es évek BMW-it nem csak nálunk tisztelik kultusztárgyként, de a ritkább M-modellek aranyárban mennek külföldön is. Például az E34-es M5-ös kombiból csak 891 darab készült, abból is csak 20 darab Electa kivitel. Ez az olasz piacra szánt kombik neve, az oda tervezett penzum utolsó 20 autóját nevezték így. Ebből is csak 10 darab készült brit versenyzöld fényezéssel és gesztenyebarna belsővel, a másik 10-et kék bőrrel és ezüst fényezéssel szállították. Ezen felül az autóba ugyanúgy a 3,8 literes sorhatos motor került, hatsebességes kézi váltóval Mindössze 126 ezer kilométer van benne, és az állapota kivételesen jó. A Bring a Trailer árverésén az autó jelenleg 60 ezer dollárnál jár, ami 17,5 millió forintnak felel meg, viszont még négy napig tart a licit, így az ár még biztos emelkedni fog. Akit érdekel, . Részletek a Emlékszel még az M7-esen 300 km/h felett eldobott Lamborghini Huracanra? 2014 nyarán , hogy egy száguldozásban Szegerdő könyékén megsemmisült egy neonzöld Lambo. Az autóból egy nagy fekete folt maradt az árokparton, egy kormos blokk, plusz ami leszakadt az odaúton (ezek mind a ). A balesetet a sofőr úszta meg könnyebben, ő volt az, aki kihúzta mellette ülő barátját a felborult Lamborhiniből, mielőtt kigyulladt. Most, közel három év után a Kaposvári Törvényszék megalapozottnak találta és helybenhagyta az elsőfokú bíróság döntését, ami a férfit . A bíróság enyhítő körülményként vette figyelembe, hogy a vétkes sofőr fizette súlyosan sérült barátja gyógykezelésének költségeit. .Egy új év napján történt, két halálos áldozattal járó autóbalesetről ír részletesen a brit Daily Mail cikke. Egy harmincnyolc éves magyar autós tegnap bűnösnek vallotta magát a manchensteri bíróságon, miután új év napján halálra gázolt egy testvérpárt Oldhamben, amikor a tizenegy és tizenkét éves kislány kilépett egy üzletből. A harmincnyolc éves H. Gábor a baleset után elhajtott a helyszínről és hajnalig bulizott a barátaival. Most bűnösnek vallotta magát a bíróság előtt. A vád szerint a magát szintén bűnösnek valló O. Dávid segítségével megjavították a balesetet okozó Peugeot 807-est. (, The Sun)Több mint huszonhárom százalékkal több új autót adtak el az év első három hónapjában, mint tavaly ugyanebben az időszakban, jelentette a Datahouse. Az összesen 24346 új autó közt. A Magyar Gépjárműimportőrök Egyesülete szerint év végére ismét százezer darab fölé kúszhat a válság óta gyengélkedő piac, melynek húzómodellje például a  és a . (Datahouse, MGE)Kicsit aggasztó olvasni az Autonews cikkét, melyben a PSA és az Opel/Vauxhall házasságáról írnak. A cikk szerint azután, hogy a franciák megvásárolták a német autómárkát, a vállalatnál, összesen tizenöt regionális gyártóüzem összpontosul, melyekben mintegy 125 ezer munkatárs dolgozik. A cikk szerint ebből előbb-utóbb karcsúsítás és bizonyos üzemek leépítése következhet. (Autonews)Köszönjük megtisztelő figyelmét, ön . Igazából nem mindent, mert két piszlicsáré PR-videót kihagytunk a felsorolásból, de nem vesztegetnénk drága idejét promócióra, pláne, ha a Mégane RS-ből -s lesz, amire csak Ken Block csapattársának a nevét idézhetjük: . \n              \n            ...hogy ahelyett, hogy napi összefoglalót gyártok, igazából egy jövő heti előadásra kéne készülnöm az ? Köszönöm, hogy társam volt a professzionális , maradok tisztelettel:Nínó KarottaAligha rögzített annyiféle kamera víznyelő fölötti útszakadást a történelem során, mint amennyi a kínai Nanning víznyelőjének világra jöttét dokumentálta múlt pénteken. A buszsávban egy 21 embert szállító busz alatt adta meg magát az aszfalt, amit a térfigyelőn túl a busz három kamerája is felvett. Ha még nincsenek fogalmaid arról, milyen, amikor egy busz két tengelye nyit ki egy három méter átmérőjű, három méter mély víznyelőt, íme. 0:13-tól a belsők.Agyaltál már azon, milyen autóval indulnál neki egy négy hónapos, minimum 20 ezer (inkább 25-30 ezer) kilométeres kontinenskerülésnek? Egy Ausztráliában élő magyar párnak már válasza is van a kérdésre. A választottjukról annyit, hogy kisbusz, 17 éves és 4x4-es. Sokkal több infó a The Big Lap beharangozó posztjában: Belgiumban, évente mintegy kétszáz ember hal meg az utakon, ittas vezetés miatt, ezért már 2013-ban felvetették az úgynevezett alcolock, magyar az alkoholszondás indításgátló használatának lehetőségét. A szerkezet használatát eddig nem túl sok alkalommal rendelte el a bíróság az ittas vezetők ügyeiben, de hamarosan minden visszaeső ittas vezetőnek és magas alkoholszinttel lebuktatott sofőrnek kötelező lehet beépíteni az autójába az eszközt, a bíróság által elrendelt időszakra. A rendszert először Finnországban vezették be, ahol hatására a korábbi 30 százalékról 6 százalékra csökkent a visszaesők aránya. () Elon Musk átírja az új autómodellek bevezetésének menetrendjét, ezzel alaposan feladja a leckét a BMW-nek, és a Mercedesnek. A Bloomberg hosszú cikkben elemzi a hamarosan már kapható, 3-as BMW-vel azonos méretű Model 3 piacra lépésének előkészületeit. Többek közt arról írnak, hogy az olcsó, tehát körülbelül 10 millió forintról induló Model 3 bétatesztjét egyszerűen a cég dolgozóinak használatra kiadott, több ezer példányon végzik, így ha kell gyárba beérkező dolgozók alól kihúzott autókon gyorsan el is tudják végezni a szükséges javításokat. A cikk rengeteg további érdekességgel szolgál az autóról, amelyből állítólag 430 ezer darab készül majd a jövő év végéig. ()Néhány napra le kellett állítani az Audi A4 és A5 modellek gyártását, és ezzel 5600 új autóval kevesebb készül majd a cég Ingolstadtban található legnagyobb üzemében. Az ok az Audi egyik beszállítójánál történt tűzeset, amelynek következménye, hogy bizonyos alkatrészekből egyszerűen kifogy a készlet. A leállás miatt 8500 dolgozónak nem is kell bemennie néhány napig a gyárba. (Hatalmas előretörésben van a hibrid hajtási technológia az európai autópiacon, de a Toyota által is alkalmazott rendszernek komoly vetélytársa akadt, az úgynevezett mild hibridek képében. A 48 Volt üzemi feszültségű rendszer sokkal kevésbé komplikált, mint a teljes értékű hajtáslánc, ezért olcsóbb is, ugyanakkor nem képes önállóan mozgatni a járművet. Előnye még, hogy érezhetően csökkenti a benzines autók fogyasztását, hiszen a villanymotor-generátor egység kigyorsításkor besegít a hajtásba. A tavaly 400 ezer darabra nőtt hibrid és plug-in hibrid A klasszikus, eredetileg katonaságnak szánt terepjárók népszerűbbek, mint valaha. A G Mercit is serényen vásárolják, de a Land Rover Defendernek is stabil rajongótábora van, annak ellenére, hogy több . A Khan Design most különös tuninggal állt elő a Defenderhez: megnyújtotta az autó orrát, de úgy, hogy megnövelte a tengelytávot. Az általánosnak mondható, hogy egy autónak beletoldanak az utasterébe, hiszen ez javítja a praktikumot, vagy egyszerűen csak jobban néz ki a diszkó előtt, viszont a  mérnökei előtt nem lebegett semmilyen funkció, csak gépháztetőt toldották meg 40 centiméterrel. Az még nem is lenne akkora baj, hogy a jellegzetes bakancs-formát így elrontották, de az autó terepjáró-képességei is romlottak, hiszen kevésbé fordulékony és könnyebben fel is akad. A Flying Huntsman Longnose 105 motorjához nem nyúltak, ugyanúgy egy 2,2-es turbódízel hajtja, viszont a kipufogót, a féket és a futóművet is feljavították. A Pinokkió-Landi ára 32 millió forintnyi angol font lesz, de valószínűleg egyedi kívánságokkal ez még srófolható. A Fiat 500 még a gyengébb szívómotorokkal is egy élvezetesen vezethető, szórakoztató kisautó. Az Abarth verzió már szinte mindenkinek elég, az egy tonnánál alig nehezebb 500-as akár 180 lóerővel is elérhető, ami több mint félelmetes egy ekkora autóban. Van viszont, akinek a sok sosem elég, a német Pogea ezt az igényt akarja kiszolgálni egy 404 lóerős 500-assal. Joggal gyaníthatnánk, hogy ekkora teljesítmény már csak a motorcserével érhtő el, de nem, a mérnökök a gyári 1,4 literes turbómotort húzták fel, épp csak az összes belső alkatrészét nagyobb teherbírásúra méretezték és a turbónyomást is az egekig emelték. Kellett még egy új kuplung, új lendkerék, fékek és a nyomtávot is kiszélesítették, hogy legalább valami halovány esély legyen az életben maradásra az első kanyar után. A Fiat mos 4,7 másodperc alatt éri el a százat a végsebessége pedig megközelíti a 290 km/órát. A legjobb mégis az az egészben, hogy nem egyedi átalakításról van szó, valamivel több mint 18 millió forintért bárki rendelhet egyet.  Hány 1:10-es RC-Hilux kell, hogy elhúzzon egy igazi Hilux-ot? Tizenöt. A Toyota UK YouTube-csatornájára került fel ez a videó. Az RC-autók a Tamiyától vannak, állítólag az egyetlen módosítás annyi volt rajtuk, hogy kaptak két-két 500 grammos terhelést a jobb tapadásért.A felemelkedő Jeep Grand Cherokee, azaz a Hum Rider, a Verizon telekommunikációs cég nevéhez köthető. Szériagyártásról szó sincs, a Thinkmodo által készített videó célja, hogy a videóval felhívják a figyelmet a Verizon felhő alapú megoldásaira.Az utóbbi évek egyik legszörnyűbb közlekedési balesete után két nappal bejárta a hír a magyar sajtót, hogy a rendőrség, tavaly közel 9 milliárd forintnyi gyorshajtási bírságot szabott ki, ami egy milliárddal több, mint a VÉDA szupertraffipax-rendszer bekapcsolása előtti évben. Annak viszont már az MTI-n sem látni a nyomát, hogy az utóbbi években rendületlenül nőtt a személyi sérüléses, vagy halálos közlekedési balesetek száma. Még egyszerűbben ez azt jelenti, hogy míg 2012-ben 19854-en, tavalyelőtt 21543, 2016-ban viszont már 21804 áldozatot követeltek a balesetek. ()A rendőrök amúgy múlt héten országos ellenőrző-akciót tartottak, és 3653 esetben büntettek azért, mert a megállított autóban valaki nem kötötte be a biztonsági övét. 3100 esetben ez éppen a vezető volt. Lakott területen 10, lakott területen kívül 15, autópályán pedig 20 ezer forintos büntetés jár ezért a szabálysértésért. (Police.hu)238 ezer új Porschét adtak el tavaly, világszerte, így közel négymilliárd eurónyi profitot könyvelhetett el a cég. Mindez azt is jelenti, hogy a világ egyik legvágyottabb márkája, átlagosan minden autóján 5 millió forintnyi pénzmennyiséget, vagyis egy korrekt családi autó árát kereste meg. ()A Volkswagennek már 2020-ban piacra kell küldenie a moduláris, elektromosautó-platformra épülő, nagyjából Golf-méretű tömegmodelljét, hogy teljesíteni tudja a teljes kínálatra meghatározott széndioxidkibocsátási-átlagot, melyet 2021-től, kilométerenként 95 grammban határozott meg az Európai Unió. A VW nemcsak kompakt villanyautót készít majd, hanem egy teljes modellcsaládot, kizárólag villanyautókból, köztük egy tágas SUV-t is. ()Négy éven belül elkészül a BMW teljesen önvezető autója, jelentette be Elmar Frickenstein a cég önvezető rendszerek fejlesztéséért alelnöke. A BMW robotpilótái közt, az Egyesült Államok közlekedési hatósága az NHTSA öt plusz egy szintű besorolása szerint lesz olyan, amely emberi beavatkozás nélkül elnavigál bármilyen útvonalon az elindulástól a megérkezésig, vagyis az ötös szintnek felel meg, de lesz hármas besorolású is, amely nagyjából azt tudja majd, mint a mai Teslák. ()A Lexus és a Buick vásárlói a legelégedettebbek az Egyesült Államok autósai közül a J.D. Powers legfrissebb felmérése szerint. Az előbbi, a maga 874 pontjával áll az Audi előtt a prémiummárkák rangsorában, ugyanitt egyébként negyedik helyen áll a Porsche, míg az amerikai márka a Minit előzi meg a tömeggyártók közt. A két lista elsősorban azt mutatja, hogy az autóvásárlók milyen kiszolgálást kapnak a vásárlás utáni években, vagyis mennyire elégedettek például a szervizzel. ()Karl Thomas Neumann, az Opel elnöke megtarthatja pozícióját azután is, hogy a cégben nemrég többségi tulajdonrészt szerzett a francia PSA csoport. Neumann a német Auto- motor und sport szaklapnak tett nyilatkozata szerint az Opel továbbra is megtarthatja önállóságát a cégvezetés, a formatervezés illetve a fejlesztések terén, de néhány éven belül már nem az eddigi tulajdonos, General Motors platformjaira építik majd modelljeiket, hanem a PSA-éra. A következő években egy, az Insignia méretosztályába tartozó SUV-t és az Ampera-e mellé fejlesztett további elektromos autókat ígért az elnök, melyek egy nagyszabású modelloffenzíva elemeiként kerülnek piacra. ()A  marketing kampánya most ért oda, hogy már egy szerszámos ládára is rávetik magukat az érdeklődők. Az ötlet persze nem rossz, hiszen így mutatnak is valamit meg nem is, mellesleg lehet hangsúlyozni azt, hogy a Demon versenypályán lesz igazán az elemében. A dragversenyzés hatalmas népszerűségnek örvend Amerikában, a dobozban pedig minden benne lesz, ami szombat este kell a 402 méter rajtjánál. Csavarbehajtó, emelő, nyomatékkulcs, guminyomás mérő és még pár apróság. Az eddig elejtett morzsák alapján a Demon a már eleve 700 lóerős Hellcat még erősebb, könnyebb és versenyre felkészített változata lesz, persze ezek csak tippek. Viszont nem kell már sokat aludni, legkésőbb április 11-én miden kiderül.Talán nem meglepő, de itt a bizonyíték rá, hogy egy Honda S2000 és egy hőkamera elég a minőségi tartalomszolgáltatáshoz. Ha eddig eszedbe sem jutott, hány fok lehet mélyen a füst mögött, most megnézheted. Legalábbis 160 Celsiusig, ott kiakad a mérő. A tömegbe hajtó Mustang tulajok , ugyanis feltűnően sok olyan videó keletkezett, ahol az erős hátsókerekes kupét vezető sofőrök a kelleténél eggyel lazábban akartak távozni a parkolóból. Ennek eredménye, hogy egy közepesen szép csúsztatás után a hátsó kerekek betapadnak, majd emberünk túl erősen kormányoz ellen és becsapódik az út menti tereptárgyakba. Ezt a technikát emeli művészi szintre az a Mustang tulaj, aki egy esős napon a parkolóból kifele akar egyet sederinteni, de szétszalad a ménes és pár méter szerencsétlenkedés után belefúródik egy Lamborghini kereskedésbe. Abból ítélve, hogy a kocsi kiviszi a kerítést és az orra még így is arra áll, amerről érkezett, nem lehetett kicsi a tempó. A lényeg, hogy személyi sérülés nem történt, a Mustangon túl csak a tulajdonos önérzete szenvedett érdemi kárt. 83 éves korában elhunyt John Surtees, sMost kezdik igazán megszenvedni a britek, hogy hamarosan kilépnek az Európai Unióból. Ezúttal a BMW tulajdonában álló Mini márkaigazgatója, Peter Schwarzenbauer szólta el magát:  Ez a népszerű kisautó tervezett elektromos változata kapcsán merült fel, melynek gyártási helyét még nem jelölték meg. () Egy az önvezető és az autókon átívelő közlekedésirányítási rendszerek, vagyis a Connected car technológia veszélyeire figyelmeztet a CIA, vagyis az Egyesült Államok Központi Hírszerzőügynöksége. A Wikileaks által megjelentetett titkos anyag szerint a jövő részben, vagy teljesen önvezető autói kiszolgáltatottak egy távoli hackertámadásnak, és különösen nagy veszélyben lesznek azok az autósok, akik a hagyományos kezelőszervekkel egyáltalán nem felszerelt, így emberi beavatkozással nem megfékezhető járműveket választják. További részletek és lehetséges megoldások: .Az Európai Bizottság szerint a német Behr, a japán Calsonic, Denso, Panasonic és Sanden, valamint a francia Valeo 2005. és 2009. között egy vagy több kartell-együttműködésben vettek részt a feltárt négy jogsértő esetből. Az autóalkatrész-beszállítók Európában és Japánban tartott üléseken, valamint levelekben, telefonon rendszeresen hangolták össze áraikat, és bizalmas adatokat cseréltek egymás között. A bizottság tudatta, mind a hat cég elismerte részvételét az együttműködésekben és az ügyek rendezésében állapodtak meg. Hozzátették, mivel a Denso három, a Panasonic egy kartell-együttműködésről tájékoztatta az Európai Bizottságot, ezen esetek miatt nem szabtak ki bírságot rájuk. (MTI)Jelentősen drágulni fognak az új autógumik a következő hetekben, mert a gyártáshoz szükséges alapvető nyersanyagok – szénszármazékok, a szintetikus és természetes gumi, valamint az acél - ára is drasztikusan emelkedett. A drágulás mértéke 4-9 százalék lehet, és mivel a fogyasztói kosár jelenleg 50 és 100 ezer forint közt van, ez az áremelkedés akár 15 ezer forintos többletkiadást jelenthet az autósoknak, egy garnitúra vásárlása esetén. (Abroncs Kereskedőház)", "title": null, "url": "http://totalcar.hu/magazin/hidegindito/"}], "2": ["gödöllői", "macskája", "polgármesteri", "hivatal", "százaléka", {"id": 12, "text": "A gödöllői polgármesteri hivatal macskája, ", "title": null, "url": "http://index.hu/mindekozben/poszt/2017/04/13/frau_burgermeisterin_von_godollo_a_hivatali_cica_most_mar_megbecsuli_magat/?token=f868c4f175e1712ebaa5186a822796d3"}]}